[
  "realclaudian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "knomo",
  "obsidian-latex-suite",
  "notebook-navigator",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]
